const DataProject = [
  {
    id: "0",
    Day: "جمعه",
    DateDay: "1400/9/26",
    Meeting: [
      null,

      {
        subject: "1جلسه هیئت مدیره",
        caption: "   پاره ای از توضیحات  پاره ای از توضیحات پاره ای از توضیحات",
        description:
          "شورای عالی داوری مرکز وکلای قوه قضاییه متشکل از 7 الی 9 عضو از بین حقوقدانان متخصص در امر داوری که با حکم رئیس مرکز برای سه سالبه این سمت منصوب  می شوند . عضویت در این شورا افتحاری بوده",
        Degree: "1",
        Time: "9:00",
        DateDay: "1400/9/26",
        LocationMeeting: "",
        Code: "1024",
        Maker: "زهرا شریف",
        Members: [
          {
            Name: "سارا رحیمی",
            Position: "مدیر عامل",
            Madrak: "مخابرات",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "علی اکبری",
            Position: "منشی",
            Madrak: "مخابرات",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "نرگس رستگار",
            Position: "دبیر ",
            Madrak: "مخابرات",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "نیلوفر خسروی",
            Position: "نائب رئیس",
            Madrak: "مخابرات",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "محمد بخشنده",
            Position: "منشی",
            Madrak: "مخابرات",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
        ],
      },

      null,
      {
        subject: "جلسه منشی ها",
        Degree: "3",
        caption: "   پاره ای از توضیحات  پاره ای از توضیحات پاره ای از توضیحات",
        description:
          "شورای عالی داوری مرکز وکلای قوه قضاییه متشکل از 7 الی 9 عضو از بین حقوقدانان متخصص در امر داوری که با حکم رئیس مرکز برای سه سالبه این سمت منصوب  می شوند . عضویت در این شورا افتحاری بوده",

        Time: "11:00",
        DateDay: "1400/9/26",
        LocationMeeting: "",
        Code: "2205",
        Maker: "عباس ملک زاده",
        Members: [
          {
            Name: "سارا رحیمی",
            Position: "مدیر عامل",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "علی اکبری",
            Position: "منشی",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "نرگس رستگار",
            Position: "دبیر ",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
        ],
      },

      {
        subject: "جلسه هیئت مدیره",
        caption: "   پاره ای از توضیحات  پاره ای از توضیحات پاره ای از توضیحات",
        description:
          "شورای عالی داوری مرکز وکلای قوه قضاییه متشکل از 7 الی 9 عضو از بین حقوقدانان متخصص در امر داوری که با حکم رئیس مرکز برای سه سالبه این سمت منصوب  می شوند . عضویت در این شورا افتحاری بوده",
        Degree: "1",
        Time: "12:00",
        DateDay: "1400/9/26",
        LocationMeeting: "",
        Code: "1024",
        Maker: "صابر رضوی",
        Members: [
          {
            Name: "سارا رحیمی",
            Position: "مدیر عامل",
            Madrak: "مخابرات",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "علی اکبری",
            Position: "منشی",
            Madrak: "مخابرات",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "نرگس رستگار",
            Position: "دبیر ",
            Madrak: "مخابرات",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "نیلوفر خسروی",
            Position: "نائب رئیس",
            Madrak: "مخابرات",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "محمد بخشنده",
            Position: "منشی",
            Madrak: "مخابرات",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
        ],
      },

      {
        subject: "جلسه مدیران",
        caption: "   پاره ای از توضیحات  پاره ای از توضیحات پاره ای از توضیحات",
        Degree: "2",
        description:
          "شورای عالی داوری مرکز وکلای قوه قضاییه متشکل از 7 الی 9 عضو از بین حقوقدانان متخصص در امر داوری که با حکم رئیس مرکز برای سه سالبه این سمت منصوب  می شوند . عضویت در این شورا افتحاری بوده",

        Time: "13:00",
        DateDay: "1400/9/26",
        LocationMeeting: "",
        Code: "1002",
        Maker: "علی شیراوند",
        Members: [
          {
            Name: "نرگس رستگار",
            Position: "دبیر ",
            Madrak: "سازمان",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "نیلوفر خسروی",
            Position: "نائب رئیس",
            Madrak: "سازمان",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "محمد بخشنده",
            Position: "منشی",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
        ],
      },
      null,
      null,
      null,
      null,
      null,
      null,
      null,
      null,
      null,
      null,
    ],
  },
  {
    id: "1",
    Day: "شنبه",
    DateDay: "1400/10/4",

    Meeting: [
      {
        subject: "جلسه هیئت مدیره",
        Degree: "1",
        description:
          "شورای عالی داوری مرکز وکلای قوه قضاییه متشکل از 7 الی 9 عضو از بین حقوقدانان متخصص در امر داوری که با حکم رئیس مرکز برای سه سالبه این سمت منصوب  می شوند . عضویت در این شورا افتحاری بوده",

        Time: "8:00",
        DateDay: "1400/10/4",
        LocationMeeting: "",
        Code: "1024",
        Maker: "علی ملکی",
        caption: "   پاره ای از توضیحات  پاره ای از توضیحات پاره ای از توضیحات",
        Members: [
          {
            Name: "سارا رحیمی",
            Position: "مدیر عامل",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "علی اکبری",
            Position: "منشی",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "نرگس رستگار",
            Position: "دبیر ",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "نیلوفر خسروی",
            Position: "نائب رئیس",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "محمد بخشنده",
            Position: "منشی",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
        ],
      },

      null,
      {
        subject: "جلسه منشی ها",
        Degree: "3",
        Time: "10:00",
        description:
          "شورای عالی داوری مرکز وکلای قوه قضاییه متشکل از 7 الی 9 عضو از بین حقوقدانان متخصص در امر داوری که با حکم رئیس مرکز برای سه سالبه این سمت منصوب  می شوند . عضویت در این شورا افتحاری بوده",

        DateDay: "1400/10/4",
        LocationMeeting: "",
        Code: "2205",
        Maker: "مهدی ملک زاده",
        caption: "   پاره ای از توضیحات  پاره ای از توضیحات پاره ای از توضیحات",
        Members: [
          {
            Name: "سارا رحیمی",
            Position: "مدیر عامل",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "علی اکبری",
            Position: "منشی",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "نرگس رستگار",
            Position: "دبیر ",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
        ],
      },
      null,
      null,
      null,
      null,
      null,
      {
        subject: "جلسه منشی ها",
        Degree: "2",
        caption: "   پاره ای از توضیحات  پاره ای از توضیحات پاره ای از توضیحات",
        description:
          "شورای عالی داوری مرکز وکلای قوه قضاییه متشکل از 7 الی 9 عضو از بین حقوقدانان متخصص در امر داوری که با حکم رئیس مرکز برای سه سالبه این سمت منصوب  می شوند . عضویت در این شورا افتحاری بوده",

        Time: "15:00",
        DateDay: "1400/10/4",
        LocationMeeting: "",
        Code: "2205",
        Maker: "مهدی شیراوند",
        Members: [
          {
            Name: "سارا رحیمی",
            Position: "مدیر عامل",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "علی اکبری",
            Position: "منشی",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "نرگس رستگار",
            Position: "دبیر ",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
        ],
      },
      null,
      null,
      null,
      {
        subject: "جلسه مدیران",
        Degree: "1",
        caption: "   پاره ای از توضیحات  پاره ای از توضیحات پاره ای از توضیحات",
        description:
          "شورای عالی داوری مرکز وکلای قوه قضاییه متشکل از 7 الی 9 عضو از بین حقوقدانان متخصص در امر داوری که با حکم رئیس مرکز برای سه سالبه این سمت منصوب  می شوند . عضویت در این شورا افتحاری بوده",

        Time: "19:00",
        DateDay: "1400/10/4",
        LocationMeeting: " علی زاهدی",
        Code: "1405",
        Maker: "",
        Members: [
          {
            Name: "سارا رحیمی",
            Position: "مدیر عامل",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "علی اکبری",
            Position: "منشی",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "نرگس رستگار",
            Position: "دبیر ",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
        ],
      },
      {
        subject: "جلسه هیئت مدیره",
        Degree: "2",
        caption: "   پاره ای از توضیحات  پاره ای از توضیحات پاره ای از توضیحات",
        description:
          "شورای عالی داوری مرکز وکلای قوه قضاییه متشکل از 7 الی 9 عضو از بین حقوقدانان متخصص در امر داوری که با حکم رئیس مرکز برای سه سالبه این سمت منصوب  می شوند . عضویت در این شورا افتحاری بوده",

        Time: "20:00",
        DateDay: "1400/10/4",
        LocationMeeting: "شیرین زارع",
        Code: "1205",
        Maker: "",
        Members: [
          {
            Name: "سارا رحیمی",
            Position: "مدیر عامل",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "علی اکبری",
            Position: "منشی",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "نرگس رستگار",
            Position: "دبیر ",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
        ],
      },
    ],
  },
  {
    id: "1",
    Day: "یک شنبه",
    DateDay: "1400/10/5",

    Meeting: [
      {
        subject: "جلسه منشی ها",
        Degree: "3",
        Time: "8:00",
        description:
          "شورای عالی داوری مرکز وکلای قوه قضاییه متشکل از 7 الی 9 عضو از بین حقوقدانان متخصص در امر داوری که با حکم رئیس مرکز برای سه سالبه این سمت منصوب  می شوند . عضویت در این شورا افتحاری بوده",

        DateDay: "1400/10/5",
        LocationMeeting: "",
        Code: "2205",
        Maker: "علی ملک زاده",
        caption: "   پاره ای از توضیحات  پاره ای از توضیحات پاره ای از توضیحات",
        Members: [
          {
            Name: "سارا رحیمی",
            Position: "مدیر عامل",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "علی اکبری",
            Position: "منشی",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "نرگس رستگار",
            Position: "دبیر ",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
        ],
      },
      {
        subject: "جلسه هیئت مدیره",
        Degree: "1",
        description:
          "شورای عالی داوری مرکز وکلای قوه قضاییه متشکل از 7 الی 9 عضو از بین حقوقدانان متخصص در امر داوری که با حکم رئیس مرکز برای سه سالبه این سمت منصوب  می شوند . عضویت در این شورا افتحاری بوده",

        Time: "9:00",
        DateDay: "1400/10/5",
        LocationMeeting: "",
        Code: "1250",
        Maker: "حسین زارع",
        caption: "   پاره ای از توضیحات  پاره ای از توضیحات پاره ای از توضیحات",
        Members: [
          {
            Name: "نیلوفر خسروی",
            Position: "نائب رئیس",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "محمد بخشنده",
            Position: "منشی",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
        ],
      },
      null,
      null,
      null,
      null,
      null,
      null,
      null,
      null,
      null,
      null,
      null,
    ],
  },
  {
    id: "1",
    Day: "دو شنبه",
    DateDay: "1400/10/13",

    Meeting: [
      null,
      null,
      null,
      null,
      null,
      {
        subject: "جلسه هیئت مدیره",
        Degree: "1",
        Time: "13:00",
        description:
          "شورای عالی داوری مرکز وکلای قوه قضاییه متشکل از 7 الی 9 عضو از بین حقوقدانان متخصص در امر داوری که با حکم رئیس مرکز برای سه سالبه این سمت منصوب  می شوند . عضویت در این شورا افتحاری بوده",

        DateDay: "1400/10/13",
        LocationMeeting: "",
        Code: "1024",
        Maker: "حسین زارع",
        caption: "   پاره ای از توضیحات  پاره ای از توضیحات پاره ای از توضیحات",
        Members: [
          {
            Name: "سارا رحیمی",
            Position: "مدیر عامل",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "علی اکبری",
            Position: "منشی",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "نرگس رستگار",
            Position: "دبیر ",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "نیلوفر خسروی",
            Position: "نائب رئیس",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "محمد بخشنده",
            Position: "منشی",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
        ],
      },
      {
        subject: "جلسه مدیران",
        Degree: "2",
        description:
          "شورای عالی داوری مرکز وکلای قوه قضاییه متشکل از 7 الی 9 عضو از بین حقوقدانان متخصص در امر داوری که با حکم رئیس مرکز برای سه سالبه این سمت منصوب  می شوند . عضویت در این شورا افتحاری بوده",

        Time: "14:00",
        DateDay: "1400/10/13",
        LocationMeeting: "",
        Code: "1002",
        Maker: "مهدی شریف",
        caption: "   پاره ای از توضیحات  پاره ای از توضیحات پاره ای از توضیحات",
        Members: [
          {
            Name: "نرگس رستگار",
            Position: "دبیر ",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "نیلوفر خسروی",
            Position: "نائب رئیس",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "محمد بخشنده",
            Position: "منشی",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
        ],
      },
      null,
      null,
      {
        subject: "جلسه منشی ها",
        Degree: "3",
        description:
          "شورای عالی داوری مرکز وکلای قوه قضاییه متشکل از 7 الی 9 عضو از بین حقوقدانان متخصص در امر داوری که با حکم رئیس مرکز برای سه سالبه این سمت منصوب  می شوند . عضویت در این شورا افتحاری بوده",

        Time: "17:00",
        DateDay: "1400/10/13",
        LocationMeeting: "",
        Code: "2205",
        Maker: "سامان شیری",
        caption: "   پاره ای از توضیحات  پاره ای از توضیحات پاره ای از توضیحات",
        Members: [
          {
            Name: "سارا رحیمی",
            Position: "مدیر عامل",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "علی اکبری",
            Position: "منشی",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "نرگس رستگار",
            Position: "دبیر ",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
        ],
      },
      null,
      null,
      null,
    ],
  },
  {
    id: "1",
    Day: "سه شنبه",
    DateDay: "1400/10/7",

    Meeting: [
      {
        subject: "جلسه هیئت مدیره",
        Degree: "1",
        Time: "8:00",
        description:
          "شورای عالی داوری مرکز وکلای قوه قضاییه متشکل از 7 الی 9 عضو از بین حقوقدانان متخصص در امر داوری که با حکم رئیس مرکز برای سه سالبه این سمت منصوب  می شوند . عضویت در این شورا افتحاری بوده",

        DateDay: "1400/10/7",
        LocationMeeting: "",
        Code: "1024",
        Maker: "علی زارع",
        caption: "   پاره ای از توضیحات  پاره ای از توضیحات پاره ای از توضیحات",
        Members: [
          {
            Name: "سارا رحیمی",
            Position: "مدیر عامل",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "علی اکبری",
            Position: "منشی",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "نرگس رستگار",
            Position: "دبیر ",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "نیلوفر خسروی",
            Position: "نائب رئیس",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "محمد بخشنده",
            Position: "منشی",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
        ],
      },
      null,
      null,
      {
        subject: "جلسه مدیران",
        Degree: "2",
        Time: "13:00",
        description:
          "شورای عالی داوری مرکز وکلای قوه قضاییه متشکل از 7 الی 9 عضو از بین حقوقدانان متخصص در امر داوری که با حکم رئیس مرکز برای سه سالبه این سمت منصوب  می شوند . عضویت در این شورا افتحاری بوده",

        DateDay: "1400/10/7",
        LocationMeeting: "",
        Code: "1002",
        Maker: "شیرین ملکی",
        caption: "   پاره ای از توضیحات  پاره ای از توضیحات پاره ای از توضیحات",
        Members: [
          {
            Name: "نرگس رستگار",
            Position: "دبیر ",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "نیلوفر خسروی",
            Position: "نائب رئیس",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "محمد بخشنده",
            Position: "منشی",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
        ],
      },
      null,
      null,
      {
        subject: "جلسه منشی ها",
        Degree: "3",
        Time: "14:00",
        description:
          "شورای عالی داوری مرکز وکلای قوه قضاییه متشکل از 7 الی 9 عضو از بین حقوقدانان متخصص در امر داوری که با حکم رئیس مرکز برای سه سالبه این سمت منصوب  می شوند . عضویت در این شورا افتحاری بوده",

        DateDay: "1400/10/7",
        LocationMeeting: "",
        Code: "2205",
        Maker: "محمد شریف",
        caption: "   پاره ای از توضیحات  پاره ای از توضیحات پاره ای از توضیحات",
        Members: [
          {
            Name: "سارا رحیمی",
            Position: "مدیر عامل",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "علی اکبری",
            Position: "منشی",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "نرگس رستگار",
            Position: "دبیر ",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
        ],
      },
      {
        subject: "جلسه هیئت مدیره",
        Degree: "1",
        Time: "15:00",
        DateDay: "1400/10/7",
        description:
          "شورای عالی داوری مرکز وکلای قوه قضاییه متشکل از 7 الی 9 عضو از بین حقوقدانان متخصص در امر داوری که با حکم رئیس مرکز برای سه سالبه این سمت منصوب  می شوند . عضویت در این شورا افتحاری بوده",

        LocationMeeting: "",
        Code: "1250",
        Maker: "علی زارع",
        caption: "   پاره ای از توضیحات  پاره ای از توضیحات پاره ای از توضیحات",
        Members: [
          {
            Name: "نیلوفر خسروی",
            Position: "نائب رئیس",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "محمد بخشنده",
            Position: "منشی",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
        ],
      },
      null,
      null,
      null,
      null,
      null,
    ],
  },
  {
    id: "1",
    Day: "چهارشنبه",
    DateDay: "1400/10/8",

    Meeting: [
      null,
      null,
      null,
      null,
      null,
      null,
      {
        subject: "جلسه مدیران",
        Degree: "2",
        description:
          "شورای عالی داوری مرکز وکلای قوه قضاییه متشکل از 7 الی 9 عضو از بین حقوقدانان متخصص در امر داوری که با حکم رئیس مرکز برای سه سالبه این سمت منصوب  می شوند . عضویت در این شورا افتحاری بوده",

        Time: "14:00",
        DateDay: "1400/10/8",
        LocationMeeting: "",
        Code: "1002",
        Maker: "زهرا شریف",
        caption: "   پاره ای از توضیحات  پاره ای از توضیحات پاره ای از توضیحات",
        Members: [
          {
            Name: "نرگس رستگار",
            Position: "دبیر ",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "نیلوفر خسروی",
            Position: "نائب رئیس",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "محمد بخشنده",
            Position: "منشی",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
        ],
      },
      {
        subject: "جلسه منشی ها",
        Degree: "3",
        Time: "15:00",
        description:
          "شورای عالی داوری مرکز وکلای قوه قضاییه متشکل از 7 الی 9 عضو از بین حقوقدانان متخصص در امر داوری که با حکم رئیس مرکز برای سه سالبه این سمت منصوب  می شوند . عضویت در این شورا افتحاری بوده",

        DateDay: "1400/10/8",
        LocationMeeting: "",
        Code: "2205",
        Maker: "علی زارع",
        caption: "   پاره ای از توضیحات  پاره ای از توضیحات پاره ای از توضیحات",
        Members: [
          {
            Name: "سارا رحیمی",
            Position: "مدیر عامل",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "علی اکبری",
            Position: "منشی",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "نرگس رستگار",
            Position: "دبیر ",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
        ],
      },
      null,
      null,
      null,
      null,
      {
        subject: "جلسه هیئت مدیره",
        Degree: "1",
        description:
          "شورای عالی داوری مرکز وکلای قوه قضاییه متشکل از 7 الی 9 عضو از بین حقوقدانان متخصص در امر داوری که با حکم رئیس مرکز برای سه سالبه این سمت منصوب  می شوند . عضویت در این شورا افتحاری بوده",

        Time: "20:00",
        DateDay: "1400/9/25",
        LocationMeeting: "",
        Code: "1250",
        Maker: "عباس شریف",
        caption: "   پاره ای از توضیحات  پاره ای از توضیحات پاره ای از توضیحات",
        Members: [
          {
            Name: "نیلوفر خسروی",
            Position: "نائب رئیس",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "محمد بخشنده",
            Position: "منشی",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
        ],
      },
    ],
  },
  {
    id: "1",
    Day: "پنج شنبه",
    DateDay: "1400/10/9",

    Meeting: [
      {
        subject: "جلسه هیئت مدیره",
        Degree: "1",
        description:
          "شورای عالی داوری مرکز وکلای قوه قضاییه متشکل از 7 الی 9 عضو از بین حقوقدانان متخصص در امر داوری که با حکم رئیس مرکز برای سه سالبه این سمت منصوب  می شوند . عضویت در این شورا افتحاری بوده",

        Time: "8:00",
        DateDay: "1400/10/9",
        LocationMeeting: "",
        Code: "1024",
        Maker: "سامان شیری",
        caption: "   پاره ای از توضیحات  پاره ای از توضیحات پاره ای از توضیحات",
        Members: [
          {
            Name: "سارا رحیمی",
            Position: "مدیر عامل",
            Madrak: "مخابرات",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "علی اکبری",
            Position: "منشی",
            Madrak: "مخابرات",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "نرگس رستگار",
            Position: "دبیر ",
            Madrak: "مخابرات",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "نیلوفر خسروی",
            Position: "نائب رئیس",
            Madrak: "مخابرات",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "محمد بخشنده",
            Position: "منشی",
            Madrak: "مخابرات",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
        ],
      },
      {
        subject: "جلسه مدیران",
        Degree: "2",
        Time: "9:00",
        description:
          "شورای عالی داوری مرکز وکلای قوه قضاییه متشکل از 7 الی 9 عضو از بین حقوقدانان متخصص در امر داوری که با حکم رئیس مرکز برای سه سالبه این سمت منصوب  می شوند . عضویت در این شورا افتحاری بوده",

        DateDay: "1400/10/9",
        LocationMeeting: "",
        Code: "1002",
        Maker: "زهرا شعیبی",
        caption: "   پاره ای از توضیحات  پاره ای از توضیحات پاره ای از توضیحات",
        Members: [
          {
            Name: "نرگس رستگار",
            Position: "دبیر ",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "نیلوفر خسروی",
            Position: "نائب رئیس",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "محمد بخشنده",
            Position: "منشی",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
        ],
      },
      {
        subject: "جلسه منشی ها",
        Degree: "3",
        Time: "10:00",
        DateDay: "1400/10/9",
        LocationMeeting: "",
        description:
          "شورای عالی داوری مرکز وکلای قوه قضاییه متشکل از 7 الی 9 عضو از بین حقوقدانان متخصص در امر داوری که با حکم رئیس مرکز برای سه سالبه این سمت منصوب  می شوند . عضویت در این شورا افتحاری بوده",

        Code: "2205",
        Maker: "",
        caption: "   پاره ای از توضیحات  پاره ای از توضیحات پاره ای از توضیحات",
        Members: [
          {
            Name: "سارا رحیمی",
            Position: "مدیر عامل",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "علی اکبری",
            Position: "منشی",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "نرگس رستگار",
            Position: "دبیر ",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
        ],
      },
      null,
      null,
      null,
      null,
      {
        subject: "جلسه هیئت مدیره",
        Degree: "1",
        Time: "15:00",
        DateDay: "1400/10/9",
        LocationMeeting: "",
        description:
          "شورای عالی داوری مرکز وکلای قوه قضاییه متشکل از 7 الی 9 عضو از بین حقوقدانان متخصص در امر داوری که با حکم رئیس مرکز برای سه سالبه این سمت منصوب  می شوند . عضویت در این شورا افتحاری بوده",

        Code: "1250",
        Maker: "مهدی شریف",
        caption: "   پاره ای از توضیحات  پاره ای از توضیحات پاره ای از توضیحات",
        Members: [
          {
            Name: "نیلوفر خسروی",
            Position: "نائب رئیس",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "محمد بخشنده",
            Position: "منشی",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
        ],
      },
      {
        subject: "جلسه مدیران",
        Degree: "2",
        Time: "16:00",
        DateDay: "1400/10/9",
        LocationMeeting: "",
        description:
          "شورای عالی داوری مرکز وکلای قوه قضاییه متشکل از 7 الی 9 عضو از بین حقوقدانان متخصص در امر داوری که با حکم رئیس مرکز برای سه سالبه این سمت منصوب  می شوند . عضویت در این شورا افتحاری بوده",

        Code: "1002",
        Maker: "علی زارع",
        caption: "   پاره ای از توضیحات  پاره ای از توضیحات پاره ای از توضیحات",
        Members: [
          {
            Name: "نرگس رستگار",
            Position: "دبیر ",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "نیلوفر خسروی",
            Position: "نائب رئیس",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
          {
            Name: "محمد بخشنده",
            Position: "منشی",
            Madrak: "",
            Caption:
              "  توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص توضیحات درباره شخص",
          },
        ],
      },
      null,
      null,
      null,
      null,
    ],
  },
];
export default DataProject;
