const InformeData = [
  {
    id: 0,
    name: "date",
    meeting: [
      {
        title: "جلسه هیئت مدیره",
        description:
          "عبارت حل مسئله برای افراد گوناگون معنی مختلفی دارد. مشکل به موقعیتی اطلاق می شود که نتوان آن را  تغییر داد. مشکل می تواند شامل ابهام در مورد یکسری مقررات جدید، نداشتن نام برای محصول و ... باشد، آنجخ اهمیت دارد این است که وضعیت موجود باید تغییر یابد تا تمایلی به تغییر نبشاد، مشکل حل نخواهد شد ، یک جلسه حل مساله زمانی خوب حواب می دهد که تمایل به تغییر در جلسه وجود داشته باشد.",
        date: "1400/10/13",
        time: "12:25",
      },
      {
        title: "جلسه هیئت مدیره",
        description:
          "عبارت حل مسئله برای افراد گوناگون معنی مختلفی دارد. مشکل به موقعیتی اطلاق می شود که نتوان آن را  تغییر داد. مشکل می تواند شامل ابهام در مورد یکسری مقررات جدید، نداشتن نام برای محصول و ... باشد، آنجخ اهمیت دارد این است که وضعیت موجود باید تغییر یابد تا تمایلی به تغییر نبشاد، مشکل حل نخواهد شد ، یک جلسه حل مساله زمانی خوب حواب می دهد که تمایل به تغییر در جلسه وجود داشته باشد.",
        date: "1400/10/13",
        time: "16:00",
      },
    ],
  },
  {
    id: 1,
    name: "month",
    meeting: [
      {
        title: "جلسه هیئت مدیره",
        description:
          "عبارت حل مسئله برای افراد گوناگون معنی مختلفی دارد. مشکل به موقعیتی اطلاق می شود که نتوان آن را  تغییر داد. مشکل می تواند شامل ابهام در مورد یکسری مقررات جدید، نداشتن نام برای محصول و ... باشد، آنجخ اهمیت دارد این است که وضعیت موجود باید تغییر یابد تا تمایلی به تغییر نبشاد، مشکل حل نخواهد شد ، یک جلسه حل مساله زمانی خوب حواب می دهد که تمایل به تغییر در جلسه وجود داشته باشد.",
        date: "1400/10/13",
        time: "11:10",
      },
      {
        title: "جلسه هیئت مدیره",
        description:
          "عبارت حل مسئله برای افراد گوناگون معنی مختلفی دارد. مشکل به موقعیتی اطلاق می شود که نتوان آن را  تغییر داد. مشکل می تواند شامل ابهام در مورد یکسری مقررات جدید، نداشتن نام برای محصول و ... باشد، آنجخ اهمیت دارد این است که وضعیت موجود باید تغییر یابد تا تمایلی به تغییر نبشاد، مشکل حل نخواهد شد ، یک جلسه حل مساله زمانی خوب حواب می دهد که تمایل به تغییر در جلسه وجود داشته باشد.",
        date: "1400/10/15",
        time: "13:40",
      },
      {
        title: "جلسه هیئت مدیره",
        description:
          "عبارت حل مسئله برای افراد گوناگون معنی مختلفی دارد. مشکل به موقعیتی اطلاق می شود که نتوان آن را  تغییر داد. مشکل می تواند شامل ابهام در مورد یکسری مقررات جدید، نداشتن نام برای محصول و ... باشد، آنجخ اهمیت دارد این است که وضعیت موجود باید تغییر یابد تا تمایلی به تغییر نبشاد، مشکل حل نخواهد شد ، یک جلسه حل مساله زمانی خوب حواب می دهد که تمایل به تغییر در جلسه وجود داشته باشد.",
        date: "1400/10/18",
        time: "13:50",
      },
      {
        title: "جلسه هیئت مدیره",
        description:
          "عبارت حل مسئله برای افراد گوناگون معنی مختلفی دارد. مشکل به موقعیتی اطلاق می شود که نتوان آن را  تغییر داد. مشکل می تواند شامل ابهام در مورد یکسری مقررات جدید، نداشتن نام برای محصول و ... باشد، آنجخ اهمیت دارد این است که وضعیت موجود باید تغییر یابد تا تمایلی به تغییر نبشاد، مشکل حل نخواهد شد ، یک جلسه حل مساله زمانی خوب حواب می دهد که تمایل به تغییر در جلسه وجود داشته باشد.",
        date: "1400/10/22",
        time: "14:15",
      },
      {
        title: "جلسه هیئت مدیره",
        description:
          "عبارت حل مسئله برای افراد گوناگون معنی مختلفی دارد. مشکل به موقعیتی اطلاق می شود که نتوان آن را  تغییر داد. مشکل می تواند شامل ابهام در مورد یکسری مقررات جدید، نداشتن نام برای محصول و ... باشد، آنجخ اهمیت دارد این است که وضعیت موجود باید تغییر یابد تا تمایلی به تغییر نبشاد، مشکل حل نخواهد شد ، یک جلسه حل مساله زمانی خوب حواب می دهد که تمایل به تغییر در جلسه وجود داشته باشد.",
        date: "1400/10/25",
        time: "16:40",
      },
      {
        title: "جلسه هیئت مدیره",
        description:
          "عبارت حل مسئله برای افراد گوناگون معنی مختلفی دارد. مشکل به موقعیتی اطلاق می شود که نتوان آن را  تغییر داد. مشکل می تواند شامل ابهام در مورد یکسری مقررات جدید، نداشتن نام برای محصول و ... باشد، آنجخ اهمیت دارد این است که وضعیت موجود باید تغییر یابد تا تمایلی به تغییر نبشاد، مشکل حل نخواهد شد ، یک جلسه حل مساله زمانی خوب حواب می دهد که تمایل به تغییر در جلسه وجود داشته باشد.",
        date: "1400/10/27",
        time: "17:25",
      },
    ],
  },
  {
    id: 2,
    name: "year",
    meeting: [
      {
        title: "جلسه هیئت مدیره",
        description:
          "عبارت حل مسئله برای افراد گوناگون معنی مختلفی دارد. مشکل به موقعیتی اطلاق می شود که نتوان آن را  تغییر داد. مشکل می تواند شامل ابهام در مورد یکسری مقررات جدید، نداشتن نام برای محصول و ... باشد، آنجخ اهمیت دارد این است که وضعیت موجود باید تغییر یابد تا تمایلی به تغییر نبشاد، مشکل حل نخواهد شد ، یک جلسه حل مساله زمانی خوب حواب می دهد که تمایل به تغییر در جلسه وجود داشته باشد.",
        date: "1400/01/13",
        time: "09:25",
      },
      {
        title: "جلسه هیئت مدیره",
        description:
          "عبارت حل مسئله برای افراد گوناگون معنی مختلفی دارد. مشکل به موقعیتی اطلاق می شود که نتوان آن را  تغییر داد. مشکل می تواند شامل ابهام در مورد یکسری مقررات جدید، نداشتن نام برای محصول و ... باشد، آنجخ اهمیت دارد این است که وضعیت موجود باید تغییر یابد تا تمایلی به تغییر نبشاد، مشکل حل نخواهد شد ، یک جلسه حل مساله زمانی خوب حواب می دهد که تمایل به تغییر در جلسه وجود داشته باشد.",
        date: "1400/02/18",
        time: "11:10",
      },
      {
        title: "جلسه هیئت مدیره",
        description:
          "عبارت حل مسئله برای افراد گوناگون معنی مختلفی دارد. مشکل به موقعیتی اطلاق می شود که نتوان آن را  تغییر داد. مشکل می تواند شامل ابهام در مورد یکسری مقررات جدید، نداشتن نام برای محصول و ... باشد، آنجخ اهمیت دارد این است که وضعیت موجود باید تغییر یابد تا تمایلی به تغییر نبشاد، مشکل حل نخواهد شد ، یک جلسه حل مساله زمانی خوب حواب می دهد که تمایل به تغییر در جلسه وجود داشته باشد.",
        date: "1400/03/20",
        time: "14:40",
      },
      {
        title: "جلسه هیئت مدیره",
        description:
          "عبارت حل مسئله برای افراد گوناگون معنی مختلفی دارد. مشکل به موقعیتی اطلاق می شود که نتوان آن را  تغییر داد. مشکل می تواند شامل ابهام در مورد یکسری مقررات جدید، نداشتن نام برای محصول و ... باشد، آنجخ اهمیت دارد این است که وضعیت موجود باید تغییر یابد تا تمایلی به تغییر نبشاد، مشکل حل نخواهد شد ، یک جلسه حل مساله زمانی خوب حواب می دهد که تمایل به تغییر در جلسه وجود داشته باشد.",
        date: "1400/03/22",
        time: "16:55",
      },
      {
        title: "جلسه هیئت مدیره",
        description:
          "عبارت حل مسئله برای افراد گوناگون معنی مختلفی دارد. مشکل به موقعیتی اطلاق می شود که نتوان آن را  تغییر داد. مشکل می تواند شامل ابهام در مورد یکسری مقررات جدید، نداشتن نام برای محصول و ... باشد، آنجخ اهمیت دارد این است که وضعیت موجود باید تغییر یابد تا تمایلی به تغییر نبشاد، مشکل حل نخواهد شد ، یک جلسه حل مساله زمانی خوب حواب می دهد که تمایل به تغییر در جلسه وجود داشته باشد.",
        date: "1400/04/25",
        time: "18:20",
      },
      {
        title: "جلسه هیئت مدیره",
        description:
          "عبارت حل مسئله برای افراد گوناگون معنی مختلفی دارد. مشکل به موقعیتی اطلاق می شود که نتوان آن را  تغییر داد. مشکل می تواند شامل ابهام در مورد یکسری مقررات جدید، نداشتن نام برای محصول و ... باشد، آنجخ اهمیت دارد این است که وضعیت موجود باید تغییر یابد تا تمایلی به تغییر نبشاد، مشکل حل نخواهد شد ، یک جلسه حل مساله زمانی خوب حواب می دهد که تمایل به تغییر در جلسه وجود داشته باشد.",
        date: "1400/05/18",
        time: "10:50",
      },
      {
        title: "جلسه هیئت مدیره",
        description:
          "عبارت حل مسئله برای افراد گوناگون معنی مختلفی دارد. مشکل به موقعیتی اطلاق می شود که نتوان آن را  تغییر داد. مشکل می تواند شامل ابهام در مورد یکسری مقررات جدید، نداشتن نام برای محصول و ... باشد، آنجخ اهمیت دارد این است که وضعیت موجود باید تغییر یابد تا تمایلی به تغییر نبشاد، مشکل حل نخواهد شد ، یک جلسه حل مساله زمانی خوب حواب می دهد که تمایل به تغییر در جلسه وجود داشته باشد.",
        date: "1400/06/20",
        time: "12:25",
      },
      {
        title: "جلسه هیئت مدیره",
        description:
          "عبارت حل مسئله برای افراد گوناگون معنی مختلفی دارد. مشکل به موقعیتی اطلاق می شود که نتوان آن را  تغییر داد. مشکل می تواند شامل ابهام در مورد یکسری مقررات جدید، نداشتن نام برای محصول و ... باشد، آنجخ اهمیت دارد این است که وضعیت موجود باید تغییر یابد تا تمایلی به تغییر نبشاد، مشکل حل نخواهد شد ، یک جلسه حل مساله زمانی خوب حواب می دهد که تمایل به تغییر در جلسه وجود داشته باشد.",
        date: "1400/07/20",
        time: "14:10",
      },
      {
        title: "جلسه هیئت مدیره",
        description:
          "عبارت حل مسئله برای افراد گوناگون معنی مختلفی دارد. مشکل به موقعیتی اطلاق می شود که نتوان آن را  تغییر داد. مشکل می تواند شامل ابهام در مورد یکسری مقررات جدید، نداشتن نام برای محصول و ... باشد، آنجخ اهمیت دارد این است که وضعیت موجود باید تغییر یابد تا تمایلی به تغییر نبشاد، مشکل حل نخواهد شد ، یک جلسه حل مساله زمانی خوب حواب می دهد که تمایل به تغییر در جلسه وجود داشته باشد.",
        date: "1400/08/22",
        time: "16:25",
      },
      {
        title: "جلسه هیئت مدیره",
        description:
          "عبارت حل مسئله برای افراد گوناگون معنی مختلفی دارد. مشکل به موقعیتی اطلاق می شود که نتوان آن را  تغییر داد. مشکل می تواند شامل ابهام در مورد یکسری مقررات جدید، نداشتن نام برای محصول و ... باشد، آنجخ اهمیت دارد این است که وضعیت موجود باید تغییر یابد تا تمایلی به تغییر نبشاد، مشکل حل نخواهد شد ، یک جلسه حل مساله زمانی خوب حواب می دهد که تمایل به تغییر در جلسه وجود داشته باشد.",
        date: "1400/08/25",
        time: "18:20",
      },
      {
        title: "جلسه هیئت مدیره",
        description:
          "عبارت حل مسئله برای افراد گوناگون معنی مختلفی دارد. مشکل به موقعیتی اطلاق می شود که نتوان آن را  تغییر داد. مشکل می تواند شامل ابهام در مورد یکسری مقررات جدید، نداشتن نام برای محصول و ... باشد، آنجخ اهمیت دارد این است که وضعیت موجود باید تغییر یابد تا تمایلی به تغییر نبشاد، مشکل حل نخواهد شد ، یک جلسه حل مساله زمانی خوب حواب می دهد که تمایل به تغییر در جلسه وجود داشته باشد.",
        date: "1400/09/25",
        time: "11:55",
      },
      {
        title: "جلسه هیئت مدیره",
        description:
          "عبارت حل مسئله برای افراد گوناگون معنی مختلفی دارد. مشکل به موقعیتی اطلاق می شود که نتوان آن را  تغییر داد. مشکل می تواند شامل ابهام در مورد یکسری مقررات جدید، نداشتن نام برای محصول و ... باشد، آنجخ اهمیت دارد این است که وضعیت موجود باید تغییر یابد تا تمایلی به تغییر نبشاد، مشکل حل نخواهد شد ، یک جلسه حل مساله زمانی خوب حواب می دهد که تمایل به تغییر در جلسه وجود داشته باشد.",
        date: "1400/09/26",
        time: "15:10",
      },
      {
        title: "جلسه هیئت مدیره",
        description:
          "عبارت حل مسئله برای افراد گوناگون معنی مختلفی دارد. مشکل به موقعیتی اطلاق می شود که نتوان آن را  تغییر داد. مشکل می تواند شامل ابهام در مورد یکسری مقررات جدید، نداشتن نام برای محصول و ... باشد، آنجخ اهمیت دارد این است که وضعیت موجود باید تغییر یابد تا تمایلی به تغییر نبشاد، مشکل حل نخواهد شد ، یک جلسه حل مساله زمانی خوب حواب می دهد که تمایل به تغییر در جلسه وجود داشته باشد.",
        date: "1400//27",
        time: "09:50",
      },
      {
        title: "جلسه هیئت مدیره",
        description:
          "عبارت حل مسئله برای افراد گوناگون معنی مختلفی دارد. مشکل به موقعیتی اطلاق می شود که نتوان آن را  تغییر داد. مشکل می تواند شامل ابهام در مورد یکسری مقررات جدید، نداشتن نام برای محصول و ... باشد، آنجخ اهمیت دارد این است که وضعیت موجود باید تغییر یابد تا تمایلی به تغییر نبشاد، مشکل حل نخواهد شد ، یک جلسه حل مساله زمانی خوب حواب می دهد که تمایل به تغییر در جلسه وجود داشته باشد.",
        date: "1400/10/28",
        time: "10:10",
      },
      {
        title: "جلسه هیئت مدیره",
        description:
          "عبارت حل مسئله برای افراد گوناگون معنی مختلفی دارد. مشکل به موقعیتی اطلاق می شود که نتوان آن را  تغییر داد. مشکل می تواند شامل ابهام در مورد یکسری مقررات جدید، نداشتن نام برای محصول و ... باشد، آنجخ اهمیت دارد این است که وضعیت موجود باید تغییر یابد تا تمایلی به تغییر نبشاد، مشکل حل نخواهد شد ، یک جلسه حل مساله زمانی خوب حواب می دهد که تمایل به تغییر در جلسه وجود داشته باشد.",
        date: "1400/10/29",
        time: "18:00",
      },
    ],
  },
];
export default InformeData;
