const taskData = [
  {
    id: 0,
    date: "1400/10/13",
    day: "دوشنبه",
    tasks: [
      {
        title: "عنوان تسک",
        description:
          " توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک ",
        time: "8:00",
      },
      {
        title: "عنوان تسک",
        description:
          " توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک ",
        time: "10:30",
      },
      {
        title: "عنوان تسک",
        description:
          " توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک ",
        time: "12:00",
      },
      {
        title: "عنوان تسک",
        description:
          " توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک ",
        time: "12:15",
      },
    ],
  },
  {
    id: 1,
    date: "1400/10/07",
    day: "سه شنبه",
    tasks: [
      {
        title: "عنوان تسک",
        description:
          " توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک ",
        time: "10:30",
      },
      {
        title: "عنوان تسک",
        description:
          " توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک ",
        time: "12:00",
      },
      {
        title: "عنوان تسک",
        description:
          " توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک ",
        time: "12:15",
      },
    ],
  },
  {
    id: 2,
    date: "1400/10/08",
    day: "چهارشنبه",
    tasks: [
      {
        title: "عنوان تسک",
        description:
          " توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک ",
        time: "9:00",
      },
      {
        title: "عنوان تسک",
        description:
          " توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک ",
        time: "11:30",
      },
      {
        title: "عنوان تسک",
        description:
          " توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک ",
        time: "15:00",
      },
      {
        title: "عنوان تسک",
        description:
          " توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک ",
        time: "16:15",
      },
    ],
  },
  {
    id: 3,
    date: "1400/10/09",
    day: "پنجشنبه",
    tasks: [
      {
        title: "عنوان تسک",
        description:
          " توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک ",
        time: "9:00",
      },
      {
        title: "عنوان تسک",
        description:
          " توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک ",
        time: "11:30",
      },
      {
        title: "عنوان تسک",
        description:
          " توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک ",
        time: "15:00",
      },
    ],
  },
  {
    id: 4,
    date: "1400/10/10",
    day: "جمعه",
    tasks: [
      {
        title: "عنوان تسک",
        description:
          " توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک ",
        time: "8:00",
      },
      {
        title: "عنوان تسک",
        description:
          " توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک ",
        time: "12:30",
      },
      {
        title: "عنوان تسک",
        description:
          " توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک ",
        time: "14:40",
      },
      {
        title: "عنوان تسک",
        description:
          " توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک ",
        time: "16:15",
      },
      {
        title: "عنوان تسک",
        description:
          " توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک ",
        time: "17:10",
      },
      {
        title: "عنوان تسک",
        description:
          " توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک ",
        time: "18:00",
      },
    ],
  },
  {
    id: 5,
    date: "1400/10/11",
    day: "شنبه",
    tasks: [
      {
        title: "عنوان تسک",
        description:
          " توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک ",
        time: "8:30",
      },
      {
        title: "عنوان تسک",
        description:
          " توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک ",
        time: "10:40",
      },
      {
        title: "عنوان تسک",
        description:
          " توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک ",
        time: "14:25",
      },
      {
        title: "عنوان تسک",
        description:
          " توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک ",
        time: "16:15",
      },

      {
        title: "عنوان تسک",
        description:
          " توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک ",
        time: "18:00",
      },
    ],
  },
  {
    id: 6,
    date: "1400/10/12",
    day: "یکشنبه",
    tasks: [
      {
        title: "عنوان تسک",
        description:
          " توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک ",
        time: "12:30",
      },
      {
        title: "عنوان تسک",
        description:
          " توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک ",
        time: "14:40",
      },
      {
        title: "عنوان تسک",
        description:
          " توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک ",
        time: "16:15",
      },
      {
        title: "عنوان تسک",
        description:
          " توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک توضیحات تسک ",
        time: "17:10",
      },
    ],
  },
];

export default taskData;
